[0]
AddressCount=10;

AddressName1=德尔韦尼;
Coordinate1=-170.0,-215.0;
AddressName2=理疗师;
Coordinate2=44.0,135.0;
AddressName3=仓库管理员;
Coordinate3=90.0,125.0;
AddressName4=道具商人;
Coordinate4=92.0,125.0;
AddressName5=晶石商人;
Coordinate5=43.0,107.0;
AddressName6=迈锡尼传送师;
Coordinate6=45.0,117.0;
AddressName7=维奥蒂亚飞机;
Coordinate7=-180.0,-90.0;
AddressName8=雾场;
Coordinate8=25.0,-115.0;
AddressName9=栖居;
Coordinate9=-160.0,160.0;
AddressName10=山食品场;
Coordinate10=140.0,170.0;
AddressName11=南部油田;
Coordinate11=190.0,-20.0;



[1];
AddressCount=10;

AddressName1=到布拉底亚;
Coordinate1=215.0,-151.0;
AddressName2=理疗师;
Coordinate2=44.0,135.0;
AddressName3=晶石商人;
Coordinate3=43.0,107.0;
AddressName4=仓库管理员;
Coordinate4=90.0,125.0;
AddressName5=道具商人;
Coordinate5=92.0,125.0;
AddressName6=迈锡尼传送师;
Coordinate6=45.0,117.0;
AddressName7=维奥蒂亚飞机;
Coordinate7=-180.0,-90.0;
AddressName8=雾场;
Coordinate8=25.0,-115.0;
AddressName9=栖居;
Coordinate9=-160.0,160.0;
AddressName10=山食品场;
Coordinate10=140.0,170.0;
AddressName11=南部油田;
Coordinate11=190.0,-20.0;